micropython/micropython/ports/raspberrypi/boards/waveshare_rp2040_plus_16mb/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Waveshare RP2040-Plus (16MB)"
#define MICROPY_HW_MCU_NAME "rp2040"
